[
  {
    "tytuł": "Tabla Mniejszych Manifestacji",
    "idB": "T1",
    "typ": "Magia",
    "items": [
      {
        "id": "mm0",
        "nr": "Wynik 1k100",
        "opis": "Opis Mniejszej Manifestacji"
      },
      {
        "id": "mm1",
        "nr": "01-05",
        "opis": "Kolejna urodzona żywa istota w promieniu 1 mili, rodzi się zmutowana."
      },
      {
        "id": "mm2",
        "nr": "06-10",
        "opis": "Całe mleko w promieniu 1k100 metrów staje się zsiadłe."
      },
      {
        "id": "mm3",
        "nr": "11-15",
        "opis": "W zasięgu tylu mil ile wynosi twój Bonus z Siły Woli, wszystkie uprawy zostają spustoszonę przez zarazę i gniją w ciągu kolejnej nocy."
      },
      {
        "id": "mm4",
        "nr": "16-20",
        "opis": "Twoje uszy blokują się grubym woskiem. Otrzymujesz 1 Stan Ogłuszenia, który może być usunięty jedynie kiedy ktoś wyczyści ci uszy (pozytywnym wynikiem (+20) Testu Leczenia)."
      },
      {
        "id": "mm5",
        "nr": "21-25",
        "opis": "Temperatura wokół ciebie nagle drastycznie spada. Osoby w zasięgu Bonusu z Siły Woli, muszą zdać Wymagający (+0) Test Wytrzymałości lub otrzymać karę -10 do US, Zw i Zr, ze zwględu na nagłą zmianę temperatury. Efekt ten trwa 1 minutę, środek wiru zimna porusza się za twoją postacią. Wszyscy którzy wyjdą z zasięgu manifestacji tracą otrzymane kary."
      },
      {
        "id": "mm6",
        "nr": "26-30",
        "opis": "Wszystkie paski i węzły na tobie się rozwiązują, może to spowodować upadek twoich spodni, wypadnięciu rzeczy z twojej torby lub też stracenie swojej zbroi."
      },
      {
        "id": "mm7",
        "nr": "31-35",
        "opis": "Twoje ubrania wydają się kręcić i miotać z swoją własną wolą. Otrzymujesz 1 Stan Pochwycenia z Siłą (1k10 x 5)."
      },
      {
        "id": "mm8",
        "nr": "36-40",
        "opis": "Cały alkochol w zasięgu 1k100 metrów natychmiastowo się psuje, smakując gorzko i plugawie. Ta manifestacja jest jedną z głównych przyczyn dla których rzucanie zaklęć w tawernach jest wielce nielegalne."
      },
      {
        "id": "mm9",
        "nr": "41-45",
        "opis": "Twój jezyk plącze się na najłatwiejszych słowach. Otrzymujesz karę -10 do wszystkich Testów Języka (Włącznie z Językiem Magiczym), na kolejne 1k10 Rund."
      },
      {
        "id": "mm10",
        "nr": "46-50",
        "opis": "Nagle zapominasz gdzie się znajdujesz. Jeżeli twoja postać jest aktualnie w walce, otzymujesz Stan Zaskoczenie. W innych przypadkach wydajsz się być wielce zakłopotany aktualną sytuacją na kolejne kilka momentów."
      },
      {
        "id": "mm11",
        "nr": "51-55",
        "opis": "Nikczemne zdradzieckie wizje migotają przed twoimi oczyma. Otrzymujesz Stan Oślepienie, musisz zdać Wymagający (+0) Test Opanowania, lub otrzymać kolejny Stan Oślepienia."
      },
      {
        "id": "mm12",
        "nr": "56-60",
        "opis": "Twoje oczy przybierają nienaturalną barwę twojej tradycji Magii na kolejne 1k10 godzin. Podczas tej manifestacji Posiadasz 1 Stan Oślepienia i nie możesz się po pozbyć w jakikolwiek sposób. Tracisz możliwość korzystania z Talentów: Percepcja Magiczna i Wykrywanie Magii."
      },
      {
        "id": "mm13",
        "nr": "61-65",
        "opis": "Zaczynasz krwawić z nosa, uszu i oczodołów. Otrzymujesz Stan Krwawienie."
      },
      {
        "id": "mm14",
        "nr": "66-70",
        "opis": "Słyszysz nikczeme podszepty złych potęg. Musisz zdać Przeciętny (+20) Test Siły Woli lub otrzymać 1 punkt zepsucia. GM może przydzielić ci 2 odwrócone symbole z Tabeli Sybmoli"
      },
      {
        "id": "mm15",
        "nr": "71-75",
        "opis": "Nagle do twojej głowy napływają zdradzieckie wizje wymiaru Chaosu. GM może przydzielić ci jeden odwrócony symbol z Tabli Symbolów. Musisz zdać Trudy (-20) Test Opanowania lub otrzymać 1 Stan Paniki."
      },
      {
        "id": "mm16",
        "nr": "76-80",
        "opis": "Otrzymujesz 1 punk Zepsucia."
      },
      {
        "id": "mm17",
        "nr": "81-85",
        "opis": "Twoje wnętrzności przestają się ciebie słuchać, wydalając co tylko mogą. Otrzymujesz 1 Stan Zmęczenia, który nie może być ściągnięty póki nie wymienisz ubrań i się umyjesz."
      },
      {
        "id": "mm18",
        "nr": "86-90",
        "opis": "Zostajesz naznaczony przez Wiatr Magii z którego czerpałeś moc. Otrzymujesz jeden znak tego wiatru:\n"
      },
      {
        "id": "mm19",
        "nr": "91-95",
        "opis": "Rzuć dwa razy na tej tabeli, przerzucając wyniki od 91-100."
      },
      {
        "id": "mm20",
        "nr": "96-100",
        "opis": "Rzuć na tabeli Większych Manifestacji."
      }
    ]
  },
  {
    "tytuł": "Tabla Większych Manifestacji",
    "idB": "T2",
    "typ": "Magia",
    "items": [
      {
        "id": "mm0",
        "nr": "Wynik 1k100",
        "opis": "Opis Większej Manifestacji"
      },
      {
        "id": "wm1",
        "nr": "01-05",
        "opis": "Wszyscy w zasięgu metrów równych twojej Sile Woli, nagle słyszą słodkie szepty z wymiaru Chaosu. Wszystkie świadome istoty w zasięgu muszą zdać Przeciętny (+20) Test Opanowania lub otrzymać 1 Punkt Zepsucia."
      },
      {
        "id": "wm2",
        "nr": "06-10",
        "opis": "Twoje ciało zostaje poddane okrutnemu szokowi termicznemu. Otrzymujesz 1k10 Ran, ignorując bonus z Wytrzymałości i Punky Pancerza. Musisz zdać Przeciętny (+20) Test Wytrzymałości lub otrzymać dodatkowo Stan Oszołomienie."
      },
      {
        "id": "wm3",
        "nr": "11-15",
        "opis": "Twoje kroki zwiastują niechybną śmierć. Przez kolejne 1d10 godzin, jakakolwiek rościna blisko ciebie więdnieje i umiera."
      },
      {
        "id": "wm4",
        "nr": "16-20",
        "opis": "Efekt twojego celu zostaje przeniesiony 1k10 kilmetrów dalej. MG decyduje gdzie oraz jakie są jego konsekwencje."
      },
      {
        "id": "wm5",
        "nr": "21-25",
        "opis": "Zostajesz otoczony świętymi płomieniami twojego wiatru Magii. Otrzymujesz 1 stan Podpalenia."
      },
      {
        "id": "wm6",
        "nr": "26-30",
        "opis": "Zaczynasz niezrozumiale bełkotać na kolejne 1k10 Rund. Podczas tego czasu nie możesz werbalnie z nikim się porozumieć ani wykonywać żadnych testów Magicznych. Oprócz tego możesz zachowywać się normalne."
      },
      {
        "id": "wm7",
        "nr": "31-35",
        "opis": "Zostajesz otoczony przez chmarę szczurów, pająków, węży lub innych pasożytów (MG decyduje). Użyj podstawowych statystyk danych kreatur razem z cechą Swarm. Po 1k10 rundach jeżeli dalej nie zabita, chmara rozbiega się."
      },
      {
        "id": "wm8",
        "nr": "36-40",
        "opis": "Zostajesz wyrzucony 1k10 metrów w losowym kierunku, otrzymując 1k10 Ran ignorując punkty pancerza i otrzymjąc Stan Powalony."
      },
      {
        "id": "wm9",
        "nr": "41-45",
        "opis": "Jedna kończyna staje się całkowicie bezużyteczna na kolejne 1k10 godzin. Traktuj tą kończynę jakby była zamputowana (Patrz Amputacja)."
      },
      {
        "id": "wm10",
        "nr": "46-50",
        "opis": "Tracisz możliwość z korzystania z talenu Zmysł Magii na kolejne 1k10 godzin. Testy magiczne otrzymują również karę -20 na czas tego efektu."
      },
      {
        "id": "wm11",
        "nr": "51-55",
        "opis": "Otrzymujesz 1k10 punktów Szczęścia (Mogą one wyjść poza twój normalny limit). Za każdym razem jak użyjesz jeden z tych punktów, otrzymujesz 1 punkt Zepsucia. Punkty pozostałe pod koniec sesji zostają stracone. MG dodatkowo przydziela ci tyle odwróconych symboli ile wynosi twój bonus z Siły Woli."
      },
      {
        "id": "wm12",
        "nr": "56-60",
        "opis": "Wiatry magii porywają twoje ciało ku eterowi, zaczynasz lewitować 1k10 metrów nad ziemią na kolejne 1k10 minut. Inne postaci jak i twoje zaklęcia mogą sprowadzić cię do ziemi, jednak podczas trawania tego efektu twoje ciało będzie starało się wrócić na daną wysokość. Po zakończeniu efektu zobacz zasady dotyczące spadania."
      },
      {
        "id": "wm13",
        "nr": "61-65",
        "opis": "Wyrzucasz z siebie śmierdzące wymiociny, bardziej odrażające niż twoje ciało jest w stanie wyprodukować. Otrzymujesz Stan Oszołomienie na kolejne 1k10 rund."
      },
      {
        "id": "wm14",
        "nr": "66-70",
        "opis": "Ziemia zaczyna trząść się z nienaturalną intensywnością. Wszystkie stworzenia w zasięgu 1k100 metrów od ciebie muszą zdać Przeciętny (+20) Test Atletyki lub otrzymać Stan Powalenie."
      },
      {
        "id": "wm15",
        "nr": "71-75",
        "opis": "Zaklęcie które masz zamiar rzucić nagle ucieka z twojej pamięci. Jeżeli wcześniej zapamiętałeś to zaklęcie, to zostaje ono na trwałe zapomniane. Możesz znowu zapamiętać je z twojego grimuara za standardową wartość XP'a. Jeżeli rzucałeś zaklęcie z grimuara, strona na której zapisane było zaklęcie staje w płomieniach. Zaklęcie jest stracone w pyle popiołu. Jeżeli odpowiednie akcje nie będą wykonane w najbliższym czasie cały grimuar otrzymuje Stan Podpalenie."
      },
      {
        "id": "wm16",
        "nr": "76-80",
        "opis": "Bogowie Chaosu przekonują cię byś wykonał niewybaczalny czyn w ich imieniu. Jeżeli zaatakujesz lub zdradzisz sojusznika, w największym stopniu jakim możesz, otrzymujesz z powrotem wszystkie punky szczęścia. Jeżeli twoja akcja bezpośrednio przyczyni się do wykorzystania przez towarzysza punku przeznaczenia, ty otrzymujesz +1 punk Przeznaczenia."
      },
      {
        "id": "wm17",
        "nr": "81-85",
        "opis": "Wiatry zdradzieckich potęg Chaosu łączą się z twoim ciałem. Otrzymujesz 1 punkt Zepsucia, Stan Powalenie i stan Zmęczenie."
      },
      {
        "id": "wm18",
        "nr": "86-90",
        "opis": "Nurgle łaskawie błogosławi cię ułamkiem swojego prawdziwego aromatu. Zaczynasz okropnie śmierdzieć, otrzymujesz cechę zwierzęcia Dezporientujacy. Najpewniej wszystkie osoby z zmysłem węchy otrzymuja cechę Niechęć(Ty). Zapach znika po 1k10 godzinach."
      },
      {
        "id": "wm19",
        "nr": "91-95",
        "opis": "Cała twoja moc znika z twojego ciała. Nie możesz używać Talentu odpowiedzialnego za rzucanie czarów (Najczęściej Magia Tajemna(Tradycja)) na kolejne 1k10 minut."
      },
      {
        "id": "wm20",
        "nr": "96-100",
        "opis": "Wszyscy w zasięgu metrów równych twojemu bonusowi z Siły Woli - przyjaciele czy też wrogowie - otrzymują 1k10 Ran, ignourjąc bonus z wytrzymałości i punkty pancerza, otrzymjąc jednocześnie stan Powalenie. Jeżeli nie ma żadnych celów w tym zasięgu, zebrana dewastująca magia nie ma ujścia, wiatry magii koncentrują się w twojej głowie eksplodując ją od środka, zabijając cię na miejscu."
      }
    ]
  },
  {
    "tytuł": "Rany Krytyczne Nóg",
    "typ": "Rany",
    "items": [
      {
        "nr": "01-10",
        "nazwa": "Stłuczony palec",
        "rany": "1",
        "opis": "W wyniku starcia postać otrzymuje bolesne uderzenie w paluch. Należy przeprowadzić Przeciętny (+20) Test Odporności, a jeśli ten się nie powiedzie, do końca następnej Rundy wszystkie Testy Zwinności obarczone będą karą -10."
      },
      {
        "nr": "11-20",
        "nazwa": "Skręcona kostka",
        "rany": "1",
        "opis": "Niepewny krok kończy się skręceniem kostki. Wszystkie Testy Zwinności obarczone są karą -10 na 1k10 dni"
      },
      {
        "nr": "21-25",
        "nazwa": "Płytkie cięcie",
        "rany": "1",
        "opis": "Postać otrzymuje 1 poziom Krwawienia."
      },
      {
        "nr": "26-30",
        "nazwa": "Utrata równowagi",
        "rany": "1",
        "opis": "W wyniku szamotaniny postać traci równowagę. Musi także zdać Wymagający (+0) Test Odporności, w przeciwnym wypadku otrzyma Stan Powalenie"
      },
      {
        "nr": "31-35",
        "nazwa": "Cios w udo",
        "rany": "2",
        "opis": "Bolesny cios uderza prosto w górną część uda, tuż przy biodrze. Postać otrzymuje 1 poziom Krwawienia, musi również wykonać Przeciętny (+20) Test Odporności, a jeśli się jej nie uda, otrzyma Stan Powalenie."
      },
      {
        "nr": "36-40",
        "nazwa": "Zwichnięta kostka",
        "rany": "2",
        "opis": "W wyniku zwichnięcia postać otrzymuje Uraz Zerwanie mięśni (pomniejsze)."
      },
      {
        "nr": "41-45",
        "nazwa": "Nadwyrężone kolano",
        "rany": "2",
        "opis": "Z powodu niezdarnego kroku kolano nie wytrzymuje. Wszystkie Testy Zwinności otrzymują karę -20 na 1k10 dni."
      },
      {
        "nr": "46-50",
        "nazwa": "Paskudnie przecięty paluch",
        "rany": "2",
        "opis": "Postać otrzymuje 1 poziom Krwawienia. Musi także zdać Wymagający (+0) Test Odporności. Jeśli ten się nie uda, postać traci 1 palec u nogi – Amputacja (przeciętna)."
      },
      {
        "nr": "51-55",
        "nazwa": "Paskudne cięcie",
        "rany": "3",
        "opis": "Postać otrzymuje 2 poziomy Krwawienia, a na jej łydce pojawia się głębokie otwarte rozcięcie. Musi także zdać Wymagający (+0) Test Odporności, w przeciwnym wypadku otrzyma Stan Powalenie."
      },
      {
        "nr": "56-60",
        "nazwa": "Skręcone kolano",
        "rany": "3",
        "opis": "Postać, próbując uniknąć ciosu przeciwnika, odskakuje, ale manewr kończy się poważnym skręceniem kolana. Otrzymuje Uraz Zerwanie mięśni (poważne)."
      },
      {
        "nr": "61-65",
        "nazwa": "Porąbana noga",
        "rany": "3",
        "opis": "Postać otrzymuje 3 poziomy Krwawienia, a cios odrywa kawał mięśni z jej uda. Musi także zdać Wymagający (+0) Test Odporności, w przeciwnym wypadku otrzyma Stan Powalenie. Dopóki postać nie otrzyma pomocy Chirurgicznej i udo nie zostanie zszyte, każda Rana otrzymana w tę nogę będzie skutkować zwiększeniem Krwawienia o 1 poziom."
      },
      {
        "nr": "66-70",
        "nazwa": "Poszarpane udo",
        "rany": "3",
        "opis": "Postać otrzymuje 3 poziomy Krwawienia, a cios odrywa kawał mięśni z jej uda. Musi także zdać Wymagający (+0) Test Odporności, w przeciwnym wypadku otrzyma Stan Powalenie. Dopóki postać nie otrzyma pomocy Chirurgicznej i udo nie zostanie zszyte, każda Rana otrzymana w tę nogę będzie skutkować zwiększeniem Krwawienia o 1 poziom."
      },
      {
        "nr": "71-75",
        "nazwa": "Zerwane ścięgno",
        "rany": "4",
        "opis": "W wyniku zerwania ścięgna w nodze postać otrzymuje Stany Powalenie i Oszołomienie. Musi także zdać Trudny (-20) Test Odporności, w przeciwnym wypadku nastąpi Utrata Przytomności. Noga jest bezwładna (patrz: Amputacje), a cios skutkuje Urazem Zerwanie mięśni (poważne)."
      },
      {
        "nr": "76-80",
        "nazwa": "Rozerwana łydka",
        "rany": "4",
        "opis": "Cios trafia czysto pod kolano, rozcinając mięśnie i ścięgna aż do kości. Postać otrzymuje Stany: Powalenie i 1 poziom Oszołomienia. Ponadto zyskuje Urazy Zerwanie mięśni (pomniejsze) oraz Złamanie (pomniejsze)."
      },
      {
        "nr": "81-85",
        "nazwa": "Strzaskane kolano",
        "rany": "4",
        "opis": "Cios roztrzaskuje rzepkę, której fragmenty wbijają się w mięśnie i staw. Postać otrzymuje Stany: Powalenie, 1 poziom Krwawienia i 1 poziom Oszołomienia oraz Uraz Złamanie (poważne), padając na ziemię i trzymając się za strzaskane kolano."
      },
      {
        "nr": "86-90",
        "nazwa": "Zwichnięte kolano",
        "rany": "4",
        "opis": "Kolano zostaje wyrwane ze stawu. Postać otrzymuje Stan Powalenie i pada na ziemię. Musi zdać Trudny (-20) Test Odporności, w przeciwnym wypadku otrzyma 1 poziom Oszołomienia, którego nie można usunąć, dopóki nie zostanie jej udzielona Pomoc Medyczna. Jednakże nastawienie kolana, nawet po udzieleniu Pomocy Medycznej, wymagać będzie Wydłużonego Przeciętnego (+20) Testu Leczenia, w którym należy osiągnąć co najmniej 6 PS. Dopiero wtedy postać będzie mogła znów ruszać nogą. Szybkość spada o połowę, a wszystkie Testy, w których wykorzystywana jest noga, otrzymują karę -10 przez 1k10 dni."
      },
      {
        "nr": "91-93",
        "nazwa": "Zmiażdżona stopa",
        "rany": "5",
        "opis": "Cios miażdży stopę postaci. Ta musi również wykonać Przeciętny (+20) Test Odporności, a jeśli się jej nie uda, otrzyma Stan Powalenie, straci 1 palec u nogi, a także 1 dodatkowy palec za każdy PS poniżej 0 – Amputacja (przeciętna). Postać otrzymuje 2 poziomy Krwawienia. Jeśli w ciągu 1k10 dni nie zostanie przeprowadzona operacja Chirurgiczna, będzie trzeba amputować całą stopę."
      },
      {
        "nr": "94-96",
        "nazwa": "Odcięta stopa",
        "rany": "5",
        "opis": "Cios odcina stopę, która odlatuje na 1k4 metry w losowym kierunku (patrz: Rozrzut) – Amputacja (trudna). Postać otrzymuje Stany: Powalenie, 3 poziomy Krwawienia i 2 poziomy Oszołomienia."
      },
      {
        "nr": "97-99",
        "nazwa": "Przecięte ścięgna",
        "rany": "5",
        "opis": "Ważne ścięgno w nodze zostaje przecięte. Kończyna nie wytrzymuje ciężaru ciała, a postać pada na ziemię, wrzeszcząc z bólu. Otrzymuje Stany: Powalenie, 2 poziomy Krwawienia, 2 poziomy Oszołomienia i z przerażeniem patrzy na swoją bezużyteczną, bezwładną nogę – Amputacja (bardzo trudna)."
      },
      {
        "nr": "100",
        "nazwa": "Strzaskana miednica",
        "rany": "Śmierć",
        "opis": "Cios miażdży miednicę, odcinając jedną nogę i wrzynając się w drugą. Ból, szok i utrata krwi są tak duże, że postać pada martwa na ziemię."
      }
    ]
  },
  {
    "tytuł": "Rany Krytyczne Rąk",
    "typ": "Rany",
    "items": [
      {
        "nr": "01-10",
        "nazwa": "Zdrętwiałe ramię",
        "rany": "1",
        "opis": "W wyniku ataku ramię przechodzą fale odrętwienia. Postać upuszcza wszystko, co trzymała w dłoni."
      },
      {
        "nr": "11-20",
        "nazwa": "Bardzo zdrętwiałe ramię",
        "rany": "1",
        "opis": "W wyniku ataku ramię zupełnie drętwieje. Postać upuszcza wszystko, co trzymała w dłoni, która przez 1k10 Rund - Bonus z Wytrzymałości (co najmniej 1) jest bezużyteczna. Przez ten czas należy traktować dłoń jak straconą (patrz: Amputacja)."
      },
      {
        "nr": "21-25",
        "nazwa": "Płytkie cięcie",
        "rany": "1",
        "opis": "Postać otrzymuje 1 poziom Krwawienia w wyniku cięcia w ramię"
      },
      {
        "nr": "26-30",
        "nazwa": "Skręcenie",
        "rany": "1",
        "opis": "Skręcone ramię skutkuje Zerwaniem mięśni (pomniejszym)."
      },
      {
        "nr": "31-35",
        "nazwa": "Zerwane mięśnie",
        "rany": "2",
        "opis": "Cios wbija się z impetem w przedramię. Postać otrzymuje 1 poziom Krwawienia oraz Uraz Zerwanie mięśni (pomniejsze)."
      },
      {
        "nr": "36-40",
        "nazwa": "Krwawiąca dłoń",
        "rany": "2",
        "opis": "Głębokie cięcie sprawia, że dłoń obficie krwawi, przez co chwyt staje się śliski. Postać otrzymuje 1 poziom Krwawienia. Dopóki dłoń będzie krwawić, we wszystkich Testach czynności, podczas których postać trzyma coś w dłoni, należy wykonać Przeciętny (+20) Test Zręczności. Jeśli ten się nie powiedzie, trzymany przedmiot wymyka się z dłoni."
      },
      {
        "nr": "41-45",
        "nazwa": "Wybicie stawu",
        "rany": "2",
        "opis": "Ramię prawie zostało wyrwane ze stawu. Wszystko, co było trzymane w dłoni, wypada, a ramię jest bezużyteczne przez 1k10 Rund (patrz: Amputacje)"
      },
      {
        "nr": "46-50",
        "nazwa": "Ziejąca rana",
        "rany": "2",
        "opis": "Cios skutkuje głęboką, otwartą raną. Postać otrzymuje 2 poziomy Krwawienia. Dopóki rozcięcie nie zostanie zszyte dzięki pomocy Chirurgicznej, każda Rana otrzymana w to ramię skutkuje zwiększeniem Krwawienia o 1 poziom, ponieważ rana się otwiera i pogłębia."
      },
      {
        "nr": "51-55",
        "nazwa": "Czyste złamanie",
        "rany": "3",
        "opis": "Z donośnym trzaskiem ramię pęka w miejscu uderzenia. Postać natychmiast upuszcza wszystko, co trzymała w dłoni, i otrzymuje Złamanie (pomniejsze). Musi także zdać Problematyczny (-10) Test Odporności, w przeciwnym wypadku otrzyma również 1 poziom Oszołomienia"
      },
      {
        "nr": "56-60",
        "nazwa": "Zerwane więzadło",
        "rany": "3",
        "opis": "Postać natychmiast upuszcza wszystko, co trzymała w dłoni. Otrzymuje Zerwanie mięśni (pomniejsze)."
      },
      {
        "nr": "61-65",
        "nazwa": "Głębokie cięcie",
        "rany": "3",
        "opis": "Postać otrzymuje 2 poziomy Krwawienia w wyniku głębokiego cięcia. Ponadto otrzymuje również 1 poziom Oszołomienia oraz Zerwanie mięśni (pomniejsze). Musi także zdać Trudny (-20) Test Odporności, w przeciwnym wypadku nastąpi Utrata Przytomności."
      },
      {
        "nr": "66-70",
        "nazwa": "Zmiażdżony łokieć",
        "rany": "3",
        "opis": "Uderzenie gruchocze łokieć, rozłupując kości i chrząstkę. Postać natychmiast upuszcza wszystko, co trzymała w dłoni, i otrzymuje Załamanie (poważne)."
      },
      {
        "nr": "71-75",
        "nazwa": "Uszkodzona tętnica",
        "rany": "4",
        "opis": "Otrzymujesz 4 Stany Krwawienia."
      },
      {
        "nr": "76-80",
        "nazwa": "Wywichnięty bark",
        "rany": "4",
        "opis": "Ramię zostało wyrwane ze stawu. Postać musi zdać Trudny (-20) Test Odporności, w przeciwnym wypadku otrzyma Stany Powalenie i Utrata Przytomności. Wszystko co było trzymane w dłoni wypada, a ramię jest bezużyteczne i uznawane za stracone (patrz: Amputacje). Ponadto postać otrzymuje 1 poziom Oszołomienia, dopóki nie zostanie jej udzielona Pomoc Medyczna. Jednakże nastawienie ramienia, nawet po udzieleniu Pomocy Medycznej, wymagać będzie Wydłużonego Przeciętnego (+20) Testu Leczenia, w którym należy osiągnąć co najmniej 6 PS. Dopiero wtedy postać będzie mogła znów ruszać ramieniem. Testy wykonywane przy pomocy tego ramienia obarczone są karą -10 przez 1k10 dni."
      },
      {
        "nr": "81-85",
        "nazwa": "Odcięty palec",
        "rany": "4",
        "opis": "Postać z otwartymi ustami patrzy na lecący w powietrzu własny palec – Amputacja (przeciętna). Postać otrzymuje 1 poziom Krwawienia."
      },
      {
        "nr": "86-90",
        "nazwa": "Zmasakrowana Dłoń",
        "rany": "4",
        "opis": "Cios przecina dłoń, a rana zaczyna się rozszerzać. Postać traci 1 palec – Amputacja (problematyczna). Ponadto otrzymuje 2 poziomy Krwawienia oraz 1 poziom Oszołomienia. W każdej następnej Rundzie, jeśli nie otrzyma Pomocy Medycznej, traci kolejny palec, ponieważ rana się rozszerza, a dłoń po prostu rwie się na strzępy. Jeśli skończą się palce, postać traci dłoń – Amputacja (trudna)"
      },
      {
        "nr": "91-93",
        "nazwa": "Rozszarpany Biceps",
        "rany": "5",
        "opis": "ios niemal oddziela biceps i ścięgna od kości, co skutkuje paskudną raną i krwią bryzgającą na wszystkich dookoła. Postać automatycznie upuszcza wszystko, co trzymała w dłoni, i otrzymuje Uraz Zerwanie mięśni (poważne), 2 poziomy Krwawienia oraz 1 poziom Oszołomienia."
      },
      {
        "nr": "94-96",
        "nazwa": "Zgruchotana dłoń",
        "rany": "5",
        "opis": "Dłoń postaci jest zgruchotaną, krwawiącą papką. Postać traci dłoń – Amputacja (trudna) – i otrzymuje 2 poziomy Krwawienia. Musi zdać Trudny (-20) Test Odporności, w przeciwnym wypadku otrzyma Stany Powalenie i Utrata Przytomności."
      },
      {
        "nr": "97-99",
        "nazwa": "Przecięte Ścięgna",
        "rany": "5",
        "opis": "Cios przecina ścięgna, a ramię zwisa bezwładnie – Amputacja (bardzo trudna). Postać otrzymuje Stany: Powalenie, 3 poziomy Krwawienia i 1 poziom Oszołomienia. Musi także zdać Trudny (-20) Test Odporności, w przeciwnym wypadku nastąpi Utrata Przytomności."
      },
      {
        "nr": "100",
        "nazwa": "Brutalne Odrąbanie",
        "rany": "Śmierć",
        "opis": "Twoje ramię zostaje brutalnie odcięte. Umierasz niemal natychmiastowo z szoku i wykrwanienia."
      }
    ]
  },
  {
    "tytuł": "Rany Krytyczne Korpusu",
    "typ": "Rany",
    "items": [
      {
        "nr": "01-10",
        "nazwa": "Lekkie draśnięcie",
        "rany": "1",
        "opis": "Postać otrzymuje 1 poziom Krwawienia."
      },
      {
        "nr": "11-20",
        "nazwa": "Cios w bebechy",
        "rany": "1",
        "opis": "Postać otrzymuje 1 poziom Oszołomienia. Musi również wykonać Łatwy (+40) Test Odporności. Jeśli ten się nie uda, postać zwymiotuje i otrzyma Stan Powalenie."
      },
      {
        "nr": "21-25",
        "nazwa": "Poniżej pasa!",
        "rany": "1",
        "opis": "Postać musi wykonać Trudny (-20) Test Odporności. Jeśli ten się nie powiedzie, otrzymuje 3 poziomy Oszołomienia."
      },
      {
        "nr": "26-30",
        "nazwa": "Cios w krzyż",
        "rany": "1",
        "opis": "Postać otrzymuje Uraz Zerwanie mięśni (pomniejsze)."
      },
      {
        "nr": "31-35",
        "nazwa": "Bez tchu",
        "rany": "2",
        "opis": "Postać otrzymuje 1 poziom Oszołomienia. Musi również zdać Przeciętny (+20) Test Odporności albo otrzyma Stan Powalenie. Szybkość zmniejsza się o połowę na 1k10 Rund, czyli dopóki postać nie zacznie oddychać normalnie."
      },
      {
        "nr": "36-40",
        "nazwa": "Stłuczone żebra",
        "rany": "2",
        "opis": "Wszystkie Testy Zwinności otrzymują karę -10 na 1k10 dni."
      },
      {
        "nr": "41-45",
        "nazwa": "Stłuczony obojczyk",
        "rany": "2",
        "opis": "Losowo wyznacz ramię. Wszystko, co było trzymane w dłoni po tej stronie ciała, wypada, a ramię jest bezużyteczne przez 1k10 Rund (patrz: Amputacje)."
      },
      {
        "nr": "46-50",
        "nazwa": "Nierówne cięcie",
        "rany": "2",
        "opis": "Postać otrzymuje 2 poziomy Krwawienia."
      },
      {
        "nr": "51-55",
        "nazwa": "Połamane żebra",
        "rany": "3",
        "opis": "Cios łamie jedno lub kilka żeber. Postać otrzymuje 1 poziom Oszołomienia. Ponadto otrzymuje Uraz Złamanie (pomniejsze)."
      },
      {
        "nr": "56-60",
        "nazwa": "Ziejąca rana",
        "rany": "3",
        "opis": "Postać otrzymuje 3 poziomy Krwawienia. Dopóki ktoś nie udzieli jej pomocy Chirurgicznej, za każdym razem, gdy postać otrzyma Ranę w korpus, otrzymuje dodatkowy poziom Krwawienia, gdyż rozcięcie się otwiera."
      },
      {
        "nr": "61-65",
        "nazwa": "Bolesne cięcie",
        "rany": "3",
        "opis": "Postać otrzymuje 2 poziomy Krwawienia oraz 1 poziom Oszołomienia. Musi także zdać Trudny (-20) Test Odporności, w przeciwnym wypadku nastąpi Utrata Przytomnościz powodu bólu. Jeśli Test nie zakończy się co najmniej 4 PS, postać wyje z bólu."
      },
      {
        "nr": "66-70",
        "nazwa": "Uszkodzenie tętnicy",
        "rany": "3",
        "opis": "Postać otrzymuje 4 poziomy Krwawienia. Dopóki ktoś nie udzieli jej pomocy Chirurgicznej, za każdym razem gdy postać otrzyma Ranę w korpus, otrzymuje dodatkowe 2 poziomy Krwawienia."
      },
      {
        "nr": "71-75",
        "nazwa": "Naderwanie mięśni pleców",
        "rany": "4",
        "opis": "Plecy przemieniają się w jedną wielką strefę obezwładniającego bólu. Postać otrzymuje Uraz Zerwanie mięśni (pomniejsze)."
      },
      {
        "nr": "76-80",
        "nazwa": "Złamane biodro",
        "rany": "4",
        "opis": "Postać otrzymuje 1 poziom Oszołomienia. Musi także zdać Wymagający (+0) Test Odporności, w przeciwnym wypadku otrzyma Stan Powalenie. Ponadto otrzymuje Uraz Złamanie (pomniejsze)."
      },
      {
        "nr": "81-85",
        "nazwa": "Poważna rana klatki piersiowej",
        "rany": "4",
        "opis": "Postać otrzymuje poważny cios w klatkę piersiową, który oddziela skórę od mięśni i ścięgien. Otrzymuje 4 poziomy Krwawienia. Dopóki ktoś nie udzieli jej pomocy Chirurgicznej i nie zszyje rany, za każdym razem gdy postać otrzyma Ranę w korpus, otrzymuje dodatkowy poziom Krwawienia, a rana się otwiera"
      },
      {
        "nr": "86-90",
        "nazwa": "Rana brzucha",
        "rany": "4",
        "opis": "Cios skutkuje zadaniem Ropiejącej Rany (patrz: Choroby i infekcje) i otrzymaniem 2 poziomów Krwawienia."
      },
      {
        "nr": "91-93",
        "nazwa": "Strzaskana klatka piersiowa",
        "rany": "5",
        "opis": "Postać otrzymuje 1 poziom Oszołomienia, który można jedynie usunąć, udzielając Pomocy Medycznej, a także Uraz Złamanie (poważne)."
      },
      {
        "nr": "94-96",
        "nazwa": "Złamany obojczyk",
        "rany": "5",
        "opis": "Postać pada na ziemię w Stanie Utrata Przytomności i nie ocknie się, dopóki nie zostanie jej udzielona Pomoc Medyczna, a ponadto otrzymuje Uraz Złamanie (poważne)."
      },
      {
        "nr": "97-99",
        "nazwa": "Krwotok wewnętrzny",
        "rany": "5",
        "opis": "Postać otrzymuje 1 poziom Krwawienia, który można usunąć jedynie za pomocą Chirurgii. Ponadto Rana skutkuje także Zatruciem Krwi (patrz: Choroby i infekcje)."
      },
      {
        "nr": "100",
        "nazwa": "Rozpłatanie",
        "rany": "Śmierć",
        "opis": "Postać zostaje przecięta na dwoje. Górna połowa korpusu pada w losowym kierunku, a wszystkie postaci w promieniu 2 metrów zostają skąpane w fontannie krwi."
      }
    ]
  },
  {
    "tytuł": "Rany Krytyczne Głowy",
    "typ": "Rany",
    "items": [
      {
        "nr": "01-10",
        "nazwa": "Zawadiacka rana",
        "rany": "1",
        "opis": "Mocny cios przez czoło i policzek. Postać otrzymuje 1 poziom Krwawienia. Po wyleczeniu takiej rany pozostaje budząca szacunek blizna, która zapewnia premię +1 PS do odpowiednich Testów w kontaktach społecznych. Premię tę można otrzymać tylko raz."
      },
      {
        "nr": "11-20",
        "nazwa": "Płytkie cięcie",
        "rany": "1",
        "opis": "Cios przecina policzek, rozbryzgując dookoła krew. Postać otrzymuje 1 poziom Krwawienia"
      },
      {
        "nr": "21-25",
        "nazwa": "Spuchniętne oko",
        "rany": "1",
        "opis": "Mocny cios trafia w oczodół. Postać otrzymuje 1 poziom Oślepienia."
      },
      {
        "nr": "26-30",
        "nazwa": "Prosto w ucho",
        "rany": "1",
        "opis": "Cios uderza w bok głowy z olbrzymią mocą, aż dzwoni w uchu. Postać otrzymuje 1 poziom Ogłuszenia."
      },
      {
        "nr": "31-35",
        "nazwa": "Bolesne uderzenie",
        "rany": "2",
        "opis": "Cios jest na tyle mocny, że w polu widzenia pojawiają się plamki i gwiazdki. Postać otrzymuje 1 poziom Oszołomienia."
      },
      {
        "nr": "36-40",
        "nazwa": "Podbite oko",
        "rany": "2",
        "opis": "Cios w oko jest na tyle mocny, że postać zaczyna łzawić z bólu. Postać otrzymuje 2 poziomy Oślepienia."
      },
      {
        "nr": "41-45",
        "nazwa": "Rozcięte ucho",
        "rany": "2",
        "opis": "Cios w bok głowy jest na tyle mocny, że wrzyna się głęboko w ucho. Postać otrzymuje 2 poziomy Ogłuszenia i 1 poziom Krwawienia."
      },
      {
        "nr": "46-50",
        "nazwa": "Uderzenie w czoło",
        "rany": "2",
        "opis": "Potężny cios trafia w sam środek czoła. Postać otrzymuje 2 poziomy Krwawienia oraz 1 poziom Oślepienia, który nie może zostać usunięty, dopóki Krwawienie nie zostanie wyleczone."
      },
      {
        "nr": "51-55",
        "nazwa": "Złamana szczęka",
        "rany": "3",
        "opis": "Cios z obrzydliwym chrupnięciem łamie żuchwę i zalewa twarz falą ogromnego bólu. Postać otrzymuje 2 poziomy Oszołomienia. Ponadto otrzymuje Uraz Złamanie (pomniejsze)."
      },
      {
        "nr": "56-60",
        "nazwa": "Poważna rana oka",
        "rany": "3",
        "opis": "Cios łamie oczodół. Postać otrzymuje 1 poziom Krwawienia. Ponadto otrzymuje również 1 poziom Oślepienia, który nie może zostać usunięty, dopóki postać nie otrzyma Pomocy Medycznej."
      },
      {
        "nr": "61-65",
        "nazwa": "Poważna rana ucha",
        "rany": "3",
        "opis": "Cios niszczy małżowinę uszną, co skutkuje trwałym uszkodzeniem słuchu. Wszystkie Testy związane ze słuchem otrzymują karę -20. Jeśli postać otrzyma taką ranę ponownie, cios zadawany jest w drugie ucho, co skutkuje głuchotą. Wtedy pomoże już tylko magia."
      },
      {
        "nr": "66-70",
        "nazwa": "Złamany nos",
        "rany": "3",
        "opis": "Silny cios trafia w sam środek twarzy, a postać zalewa się krwią. Postać otrzymuje 2 poziomy Krwawienia. Musi także zdać Wymagający (+0) Test Odporności, w przeciwnym wypadku otrzyma również 1 poziom Oszołomienia. Po wyleczeniu tej rany postać uzyskuje premię +1 lub karę -1 do Testów w kontaktach społecznych (w zależności od kontekstu), chyba że podjęto Test Chirurgii, by nastawić i wyprostować nos."
      },
      {
        "nr": "71-75",
        "nazwa": "Zmiażdżona żuchwa",
        "rany": "4",
        "opis": "Następuje obrzydliwy trzask, a cios trafia w szczękę od spodu, miażdżąc żuchwę. Postać otrzymuje 3 poziomy Oszołomienia. Musi także zdać Wymagający (+0) Test Odporności, w przeciwnym wypadku otrzyma również 1 poziom Ogłuszenia. Ponadto otrzymuje Uraz Złamanie (poważne)."
      },
      {
        "nr": "76-80",
        "nazwa": "Wstrząśnienie mózgu",
        "rany": "4",
        "opis": "Mózg obija się wewnątrz czaszki, a krew wypływa z nosa i uszu. Postać otrzymuje 1 poziom Ogłuszenia, 2 poziomy Krwawienia oraz 1k10 poziomów Oszołomienia. Ponadto na 1k10 dni uznaje się ją również za Wyczerpaną. Jeśli postać otrzyma kolejną Ranę Krytyczną w głowę, będąc jeszcze Wyczerpaną po ostatnim wstrząśnieniu mózgu, musi wykonać Przeciętny (+20) Test Odporności. Jeśli ten się nie powiedzie, następuje Utrata Przytomności."
      },
      {
        "nr": "81-85",
        "nazwa": "Rozkwaszone usta",
        "rany": "4",
        "opis": "Cios jest na tyle mocny, że usta wypełniają się wybitymi zębami i mnóstwem krwi. Postać otrzymuje 2 poziomy Krwawienia. Ponadto traci 1k10 zębów – to Amputacja (łatwa)."
      },
      {
        "nr": "86-90",
        "nazwa": "Zgruchotane ucho",
        "rany": "4",
        "opis": "Po uchu zostaje niewiele, a cios odrywa je od ciała. Postać otrzymuje 3 poziomy Ogłuszenia i 2 poziomy Krwawienia. Ponadto traci ucho – Amputacja (przeciętna)."
      },
      {
        "nr": "91-93",
        "nazwa": "Wybite oko",
        "rany": "5",
        "opis": "Cios zupełnie niszczy gałkę oczną, wywołując niezwykle silny ból. Postać otrzymuje 3 poziomy Oślepienia, 2 poziomy Krwawienia i 1 poziom Oszołomienia. Ponadto traci oko – Amputacja (wymagająca)."
      },
      {
        "nr": "94-96",
        "nazwa": "Oszpecający cios",
        "rany": "5",
        "opis": "Uderzenie roztrzaskuje całą twarz, niszcząc oko i nos w fontannie krwi. Postać otrzymuje 3 poziomy Oślepienia, 3 poziomy Krwawienia i 2 poziomy Oszołomienia. Następuje utrata oka i nosa – Amputacja (trudna)."
      },
      {
        "nr": "97-99",
        "nazwa": "Zgruchotana szczęka",
        "rany": "5",
        "opis": "Cios prawie odrywa żuchwę od ciała, niszcząc język, i rozrzuca dookoła połamane zęby w chmurze krwi. Postać otrzymuje 4 poziomy Krwawienia oraz 3 poziomy Oszołomienia. Musi także zdać Bardzo Trudny (-30) Test Odporności, w przeciwnym wypadku otrzyma również 1 poziom Ogłuszenia. Ponadto otrzymuje Uraz Złamanie (poważne) i traci język oraz 1k10 zębów – Amputacja (trudna)."
      },
      {
        "nr": "100",
        "nazwa": "Dekapitacja",
        "rany": "Śmierć",
        "opis": "ios gładko odcina głowę, która leci w powietrze, lądując 1k4 metry w dowolnym kierunku (patrz: Rozrzut). Martwe, bezgłowe ciało pada na ziemię."
      }
    ]
  }
]
